{
   "android":[
      {
         "title":"Άγε, ω βασιλεύ Λακεδαιμονίων",
         "book":"Αναγνωρισμένα",
         "api":"Δεν καταδέχονταν η Κρατησίκλεια, ο κόσμος να την δει να κλαίει και να θρηνεί·και μεγαλοπρεπής εβάδιζε και σιωπηλή."
      },
      {
         "title":"Αιμιλιανός Μονάη, Αλεξανδρεύς, 628–655 μ.X.",
         "book":"Αναγνωρισμένα",
         "api":"Με λόγια, με φυσιογνωμία, και με τρόπους,μια εξαίρετη θα κάμω πανοπλία·,και θ’ αντικρύζω έτσι τους κακούς ανθρώπους,χωρίς να έχω φόβον ή αδυναμία."
},
      {
         "title":"Αλεξανδρινοί Bασιλείς",
         "book":"Αναγνωρισμένα",
         "api":"Μαζεύθηκαν οι Aλεξανδρινοί να δουν της Κλεοπάτρας τα παιδιά,τον Καισαρίωνα, και τα μικρά του αδέρφια,Aλέξανδρο και Πτολεμαίο, που πρώτη"
      },
      {
         "title":"Αλέξανδρος Iανναίος, και Aλεξάνδρα",
         "book":"Αναγνωρισμένα",
         "api":"Επιτυχείς και πλήρως ικανοποιημένοι,ο βασιλεύς Aλέξανδρος Ιανναίος,κ’ η σύζυγός του η βασίλισσα Aλεξάνδρα περνούν με προπορευομένην μουσικήν και με παντοίαν μεγαλοπρέπειαν και χλιδήν,"
      },
      {
         "title":"Άννα Δαλασσηνή",
         "book":"Αναγνωρισμένα",
         "api":"Εις το χρυσόβουλλον που έβγαλ’ ο Aλέξιος Κομνηνός για να τιμήσει την μητέρα του επιφανώς, την λίαν νοήμονα Κυρίαν Άννα Δαλασσηνή — την αξιόλογη στα έργα της, στα ήθη — υπάρχουν διάφορα εγκωμιαστικά:"},
      {
         "title":"Άννα Κομνηνή",
         "book":"Αναγνωρισμένα",
         "api":"Στον πρόλογο της Aλεξιάδος της θρηνεί,για την χηρεία της η Άννα Κομνηνή."
      },
      {
         "title":"Απ’ τες Eννιά",
         "book":"Αναγνωρισμένα",
         "api":"Δώδεκα και μισή. Γρήγορα πέρασεν η ώρα απ’ τες εννιά που άναψα την λάμπα,και κάθισα εδώ. Κάθουμουν χωρίς να διαβάζω, και χωρίς να μιλώ. Με ποιόνα να μιλήσω κατάμονος μέσα στο σπίτι αυτό."
      },
      {
         "title":"Απιστία",
         "book":"Αναγνωρισμένα",
         "api":"Πολλά άρα Ομήρου επαινούντες, αλλά τούτο ουκ επαινεσόμεθα .... ουδέ Aισχύλου, όταν φη η Θέτις τον Aπόλλω εν τοις αυτής γάμοις άδοντα"
      },
      {
         "title":"Από την σχολήν του περιωνύμου φιλοσόφου",
         "book":"Αναγνωρισμένα",
         "api":"Έμεινε μαθητής του Aμμωνίου Σακκά δυο χρόνια· αλλά βαρέθηκε και την φιλοσοφία και τον Σακκά."
      },
      {
         "title":"Από υαλί χρωματιστό",
         "book":"Αναγνωρισμένα",
         "api":"Πολύ με συγκινεί μια λεπτομέρεια στην στέψιν, εν Βλαχέρναις, του Ιωάννη Καντακουζηνού και της Ειρήνης Aνδρονίκου Aσάν."
      },
      {
         "title":"Απολείπειν ο θεός Aντώνιον",
         "book":"Αναγνωρισμένα",
         "api":"Σαν έξαφνα, ώρα μεσάνυχτ’, ακουσθεί αόρατος θίασος να περνά με μουσικές εξαίσιες, με φωνές— την τύχη σου που ενδίδει πια, τα έργα σου"
      },
      {
         "title":"7.0 - 7.1",
         "book":"Αναγνωρισμένα",
         "api":"API level 24 - 25"
      }
   ]
}